<?php

/** @var yii\web\View $this */

/** @var $books $this */

use yii\helpers\Html;

$user = Yii::$app->user;
?>
<div class="site-index">


    <div class="body-content">


        <div class="list">

            <h1>Петербургский букинист</h1>

            <p>Некоторые с удовольствием тратят уйму времени на посещение книжных магазинов или книжных ярмарок, другие
                же не находят в этом ничего привлекательного и если покупают книги, то очень редко. Люди приобретают
                книги для разных целей. Книголюбы покупают их для себя и пополняют свои домашние библиотеки, а кто-то
                использует книгу в качестве подарка. Но как бы то ни было, иногда судьба вынуждает людей расставаться со
                своими верными спутниками. Наш сайт создан для того, чтобы дать всем желающим возможность продать или
                купить старые книги.</p>

        </div>


    </div>
</div>
